/* $Id$
 * 
 * Translation contributed by tomas
 */

/* A one-line description of the plugin's functionality. */
"Allows the Adium contact list to be sorted by chat transcript file size." = "Sorterar félagalistann eftir stærð spjallannála.";

/* The text of the menu item (in the Adium View menu) the user selects to enable sorting by log file size. */
"Sort Contacts by Log Size" = "Flokka eftir stærð annála";